export default {
    About: 'عنّا',
    AboutUs: 'عن كفاءة العرض',
    AboutUsText: 'في زمن تعيش فيه الوحوش, \
    كلامٌ آخر يبغالكم تعدلونه وتضبطونه \
    لأنني صراحةٌ تعبت جداً جداً جداً جداً جداً \
    جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً, \
    جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً, \
    جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً, \
    جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً, \
    جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً, \
    جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً جداً',
    Services: 'الخدمات',
    Works: 'الأعمال',
    ContactUs: 'تواصل معنا',
    arabic: 'Arabic',
    english: 'English',
  }